{"id":null,"name":"Canaltech.com.br","author":"Augusto Dala Costa","title":"Inteligência artificial ajuda a detectar doença de Chagas por fotos de celular","description":"Cientistas brasileiros inventaram um método para detectar a doença de Chagas utilizando o celular e inteligência artificial, diminuindo o custo e facilitando o processo de obter imagens para o exame. O Trypanosoma cruzi, protozoário que causa a condição, pôde…","url":"https:\/\/canaltech.com.br\/saude\/inteligencia-artificial-ajuda-a-detectar-doenca-de-chagas-por-fotos-de-celular-217923\/","urlToImage":"https:\/\/t.ctcdn.com.br\/jBW9ssvlohioA-CO-DxD06pV0os=\/1400x788\/smart\/i582840.jpeg","publishedAt":"2022-06-02T21:30:00Z","content":"Cientistas brasileiros inventaram um método para detectar a doença de Chagas utilizando o celular e inteligência artificial, diminuindo o custo e facilitando o processo de obter imagens para o exame.… [+2869 chars]"}
{"id":null,"name":"DW (English)","author":"Deutsche Welle","title":"África tem as 10 crises de refugiados mais negligenciadas do mundo","description":"Crises mais ignoradas do mundo são no continente africano. Estudo denuncia \"ciclo vicioso de negligência política, cobertura limitada da mídia, cansaço dos doadores e necessidades humanitárias cada vez mais profundas\".","url":"https:\/\/www.dw.com\/pt-br\/%C3%A1frica-tem-as-10-crises-de-refugiados-mais-negligenciadas-do-mundo\/a-62014613","urlToImage":"https:\/\/static.dw.com\/image\/61927276_6.jpg","publishedAt":"2022-06-02T18:20:00Z","content":"Dez nações africanas encabeçam uma lista de países onde o sofrimento humano devido a deslocamentos e conflitos é negligenciado internacionalmente, de acordo com uma classificação anual do Conselho No… [+3672 chars]"}
{"id":null,"name":"R7.com","author":"Do R7","title":"Crescimento do PIB, liberdade a Elize Matsunaga e recorde de queimadas marcam a semana","description":"Relembre os acontecimentos que marcaram o Brasil e o mundo entre os dias 29 de maio e 4 de junho de 2022","url":"http:\/\/noticias.r7.com\/economia\/fotos\/crescimento-do-pib-liberdade-a-elize-matsunaga-e-recorde-de-queimadas-marcam-a-semana-04062022","urlToImage":"https:\/\/img.r7.com\/images\/mecanico-setor-de-servicos-troca-de-oleo-12052022062408977?dimensions=1280x853","publishedAt":"2022-06-04T05:00:18Z","content":"Impulsionado pelo setor de serviços, o PIB (Produto Interno Bruto) — soma de todos os bens e serviços produzidos — brasileiro alcançou R$ 2,249 trilhões no primeiro trimestre de 2022, resultado 1% su… [+14675 chars]"}
{"id":null,"name":"R7.com","author":"Portal Correio","title":"Inteligência artificial ajuda a detectar doença de Chagas usando celular","description":"Quando o imunologista Helder Nakaya visitou o Instituto Evandro Chagas, em Belém (PA), em 2017, havia uma comoção porque um dos melhores microscopistas da entidade estava se aposentando à época. Com isso, grande parte daquele conhecimento que permitia identif…","url":"http:\/\/noticias.r7.com\/cidades\/portal-correio\/inteligencia-artificial-ajuda-a-detectar-doenca-de-chagas-usando-celular-05062022","urlToImage":"https:\/\/img.r7.com\/images\/estudo-doenca-de-chagas-inteligencia-artificial-05062022134326213?dimensions=771x420&","publishedAt":"2022-06-05T16:42:36Z","content":"Estudo Doença de Chagas, inteligência artificial\n Portal Correio\n \r\n\n\n\n\n(Foto: Arquivo pessoal)Quando o imunologista Helder Nakaya visitou o Instituto Evandro Chagas, em Belém (PA), em 2017, havia um… [+5575 chars]"}
{"id":null,"name":"Terra.com.br","author":"Deutsche Welle","title":"África tem as 10 crises de refugiados mais negligenciadas do mundo","description":"Crises mais ignoradas do mundo são no continente africano. Estudo denuncia \"ciclo vicioso de negligência política, cobertura limitada da mídia, cansaço dos...","url":"https:\/\/www.terra.com.br\/noticias\/africa-tem-as-10-crises-de-refugiados-mais-negligenciadas-do-mundo,89074fb24bccdf876eecbe5b77bf12ee6841hjzd.html","urlToImage":"https:\/\/p2.trrsf.com\/image\/fget\/cf\/1200\/630\/middle\/images.terra.com\/2022\/06\/02\/2090288288-61927276354.jpg","publishedAt":"2022-06-02T18:20:37Z","content":"Crises mais ignoradas do mundo são no continente africano. Estudo denuncia \"ciclo vicioso de negligência política, cobertura limitada da mídia, cansaço dos doadores e necessidades humanitárias cada v… [+3890 chars]"}
{"id":null,"name":"DW (English)","author":"Deutsche Welle","title":"As 10 crises mais negligenciadas do mundo estão na África, diz estudo","description":"Pesquisa expõe \"ciclo vicioso de negligência política, cobertura limitada da mídia e cansaço dos doadores\"\nO post As 10 crises mais negligenciadas do mundo estão na África, diz estudo apareceu primeiro em Metrópoles.","url":"https:\/\/www.dw.com\/pt-br\/áfrica-tem-as-10-crises-de-refugiados-mais-negligenciadas-do-mundo\/a-62014613","urlToImage":"https:\/\/uploads.metropoles.com\/wp-content\/uploads\/2018\/08\/17203351\/WhatsApp-Image-2018-08-16-at-20.00.01-2.jpeg","publishedAt":"2022-06-02T22:30:38Z","content":"Dez nações africanas encabeçam uma lista de países onde o sofrimento humano devido a deslocamentos e conflitos é negligenciado internacionalmente, de acordo com relatório anual do Conselho Norueguês … [+3002 chars]"}
