{"id":null,"name":"Tecmundo.com.br","author":"Lucas Takeda","title":"O que é preciso saber antes de doar sangue?","description":"A doação de sangue é uma prática segura, solidária e que tem um efeito prático muito importante: uma única doação pode salvar até quatro vidas, segundo o Ministério da Saúde. A doação de sangue é fundamental para o tratamento de vítimas de acidentes e pacient…","url":"https:\/\/www.tecmundo.com.br\/ciencia\/239604-preciso-saber-doar-sangue.htm","urlToImage":"https:\/\/tm.ibxk.com.br\/2022\/05\/30\/30095232640084.jpg","publishedAt":"2022-06-02T13:00:01Z","content":"A doação de sangue é uma prática segura, solidária e que tem um efeito prático muito importante: uma única doação pode salvar até quatro vidas, segundo o Ministério da Saúde. A doação de sangue é fun… [+4802 chars]"}
{"id":null,"name":"Canaltech.com.br","author":"Augusto Dala Costa","title":"Inteligência artificial ajuda a detectar doença de Chagas por fotos de celular","description":"Cientistas brasileiros inventaram um método para detectar a doença de Chagas utilizando o celular e inteligência artificial, diminuindo o custo e facilitando o processo de obter imagens para o exame. O Trypanosoma cruzi, protozoário que causa a condição, pôde…","url":"https:\/\/canaltech.com.br\/saude\/inteligencia-artificial-ajuda-a-detectar-doenca-de-chagas-por-fotos-de-celular-217923\/","urlToImage":"https:\/\/t.ctcdn.com.br\/jBW9ssvlohioA-CO-DxD06pV0os=\/1400x788\/smart\/i582840.jpeg","publishedAt":"2022-06-02T21:30:00Z","content":"Cientistas brasileiros inventaram um método para detectar a doença de Chagas utilizando o celular e inteligência artificial, diminuindo o custo e facilitando o processo de obter imagens para o exame.… [+2869 chars]"}
{"id":null,"name":"R7.com","author":"Carla Canteras, do R7","title":"Varíola do macaco: saiba o que ainda é um mistério para a ciência","description":"Quase um mês após o primeiro caso confirmado, cientistas seguem sem saber por que o número de infectados cresce tão rápido e como há pessoas doentes em lugares tão diferentes","url":"http:\/\/noticias.r7.com\/saude\/fotos\/variola-do-macaco-saiba-o-que-ainda-e-um-misterio-para-a-ciencia-03062022","urlToImage":"https:\/\/img.r7.com\/images\/a-disseminacao-da-variola-dos-macacos-em-pessoas-tem-causado-preocupacao-no-mundo-inteiro-24052022090142009?dimensions=984x649","publishedAt":"2022-06-03T05:00:00Z","content":"Desde o dia 6 de maio, o mundo tem lidado com um surto global de varíola do macaco, que começou na Europa e hoje já há infectados em quase 30 países. Teoricamente, essa doença não causaria tanta preo… [+5314 chars]"}
{"id":null,"name":"R7.com","author":"Fernando Mellis, do R7","title":"'Surpreende, mas não deveria', diz virologista brasileira que assessora OMS sobre varíola do macaco","description":"Alguns países do continente africano vivem há anos surto da doença, mas ela só acendeu sinal de alerta ao se disseminar rapidamente em países ricos nas últimas semanas","url":"http:\/\/noticias.r7.com\/saude\/surpreende-mas-nao-deveria-diz-virologista-brasileira-que-assessora-oms-sobre-variola-do-macaco-05062022","urlToImage":"https:\/\/img.r7.com\/images\/variola-08072020112853641?dimensions=771x420&&amp;&amp;&amp;&amp;resize=771x420&amp;crop=1500x817+0+97","publishedAt":"2022-06-05T05:00:14Z","content":"Nigéria vive surto de varíola do macaco desde 2017\n Wikimedia commons \n \r\n\n\n\n\n \n\nEm menos de um mês, mais de 900 casos de varíola do macaco foram detectados em países fora do continente africano, ond… [+10324 chars]"}
{"id":null,"name":"R7.com","author":"Lorena - Saúde","title":"Varíola dos macacos e Covid-19, entenda as diferenças","description":"O grande número de casos registrados da varíola dos macacos preocupa a população sobre o surgimento de uma nova pandemia. Especialistas explicam porque o vírus não representa os mesmos riscos que a Covid-19.","url":"https:\/\/lorena.r7.com\/post\/Variola-dos-macacos-e-Covid-19-entenda-as-diferencas","urlToImage":"https:\/\/lorena.r7.com\/public\/assets\/img\/postagens\/post_19840.jpeg","publishedAt":"2022-06-04T19:33:00Z","content":"Dois anos após o surgimento do novo coronavírus o mundo passou a ficar em alerta novamente, dessa vez pelo vírus monkeypox, também conhecido como varíola dos macacos. Em menos de dois meses centenas … [+5407 chars]"}
{"id":null,"name":"R7.com","author":"Hysa Conrado, do R7","title":"Mais uma pandemia pela frente? Entenda as diferenças entre varíola do macaco e Covid-19","description":"Especialistas ouvidos pelo R7 explicam que tanto os vírus como as doenças têm diferenças importantes, o que, no caso da varíola do macaco, pode representar um perigo menor","url":"http:\/\/noticias.r7.com\/saude\/mais-uma-pandemia-pela-frente-entenda-as-diferencas-entre-variola-do-macaco-e-covid-19-04062022","urlToImage":"https:\/\/img.r7.com\/images\/variola-macaco-31052022113716086?dimensions=771x420&","publishedAt":"2022-06-04T05:00:02Z","content":"Monkeypox tem diferenças importantes em relação ao Sars-Cov-2\n NIAID-NIH\n \r\n\n\n\n\n \n\nQuando os primeiros casos de varíola do macaco começaram a ser diagnosticados na Europa e, logo em seguida, se espal… [+6930 chars]"}
{"id":null,"name":"R7.com","author":"Portal Correio","title":"Inteligência artificial ajuda a detectar doença de Chagas usando celular","description":"Quando o imunologista Helder Nakaya visitou o Instituto Evandro Chagas, em Belém (PA), em 2017, havia uma comoção porque um dos melhores microscopistas da entidade estava se aposentando à época. Com isso, grande parte daquele conhecimento que permitia identif…","url":"http:\/\/noticias.r7.com\/cidades\/portal-correio\/inteligencia-artificial-ajuda-a-detectar-doenca-de-chagas-usando-celular-05062022","urlToImage":"https:\/\/img.r7.com\/images\/estudo-doenca-de-chagas-inteligencia-artificial-05062022134326213?dimensions=771x420&","publishedAt":"2022-06-05T16:42:36Z","content":"Estudo Doença de Chagas, inteligência artificial\n Portal Correio\n \r\n\n\n\n\n(Foto: Arquivo pessoal)Quando o imunologista Helder Nakaya visitou o Instituto Evandro Chagas, em Belém (PA), em 2017, havia um… [+5575 chars]"}
